Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# showAlertOnFirstLaunch.messageText
source: Would you like to move Whisky to your Applications folder?
ar: هل ترغب في نقل Whisky إلى مجلد التطبيقات الخاص بك؟
cs: Chtěli byste přesunout Whisky do složky s aplikacemi?
da: Vil du flytte Whisky til Applications mappen?
de: Möchtest du Whisky in deinen Programm-Ordner legen?
es: ¿Te gustaría mover Whisky a la carpeta de Aplicaciones?
fi: Haluatko siirtää Whiskyn Applikaatio-kansioon?
fr: Souhaitez-vous déplacer Whisky dans votre dossier Applications ?
it: Vuoi spostare Whisky nella tua cartella Applicazioni?
ja: Whisky を「アプリケーション」フォルダに移動しますか？
ko: Whisky를 애플리케이션 폴더로 옮기시겠습니까?
nl: Wilt u Whiskey verplaatsen naar uw map Toepassingen?
pl: Czy chcesz przenieść Whisky do folderu Aplikacje?
pt_br: Você gostaria de mover o Whisky para a pasta dos Aplicativos?
pt_pt: Gostaria de mover o Whisky para a pasta das Aplicações ?
ro: Doriți să mutați Whisky în folder-ul dvs. Aplicații?
ru: Вы хотите переместить Whisky в папку «Приложения»?
sv: Vill du flytta Whisky till mappen Program?
tr: Whisky'yi Uygulamalar klasörünüze taşımak ister misiniz?
uk: Хотіли б ви перемістити Whisky у вашу папку Застосунки?
vi: Bạn có muốn chuyển Whisky tới folder Applications?
zh_hans: 你想要将 Whisky 移动到你的应用程序文件夹吗？
zh_hant: 你希望將 Whisky 移動到你的應用程式資料夾嗎？

source: Stability
ar: الاستقرار
cs: Stabilita
da: Stabilitet
de: Stabilität
es: Estabilidad
fi: Vakaus
fr: Stabilité
it: Stabilità
ja: 安定性
ko: 안정성
nl: Stabiliteit
pl: Stabilność
pt_br: Estabilidade
pt_pt: Estabilidade
ro: Stabilitate
ru: Стабильность
sv: Stabilitet
tr: Kararlılık
uk: Стабільність
vi: Độ ổn định
zh_hans: 稳定性
zh_hant: 穩定性

# status.duplicateFailed %@
source: Duplication failed: %@
ar: فشل التكرار: %@
cs: Duplikace selhala: %@
da: Dublering mislykkedes: %@
de: Duplizieren fehlgeschlagen: %@
es: Error al duplicar: %@
fi: Monistus epäonnistui: %@
fr: Échec de la duplication : %@
it: Duplicazione non riuscita: %@
ja: 複製に失敗しました: %@
ko: 복제 실패: %@
nl: Dupliceren mislukt: %@
pl: Duplikowanie nie powiodło się: %@
pt_br: Falha ao duplicar: %@
pt_pt: Falha ao duplicar: %@
ro: Duplicare eșuată: %@
ru: Не удалось дублировать: %@
sv: Dupliceringen misslyckades: %@
tr: Çoğaltma başarısız: %@
uk: Не вдалося дублювати: %@
vi: Nhân đôi thất bại: %@
zh_hans: 复制失败：%@
zh_hant: 製作副本失敗：%@

# status.duplicateSuccess %@
source: Duplicated: %@
ar: تم التكرار: %@
cs: Duplikováno: %@
da: Dubleret: %@
de: Dupliziert: %@
es: Duplicada: %@
fi: Monistettu: %@
fr: Dupliqué : %@
it: Duplicata: %@
ja: 複製しました: %@
ko: 복제됨: %@
nl: Gedupliceerd: %@
pl: Zduplikowano: %@
pt_br: Duplicada: %@
pt_pt: Duplicada: %@
ro: Duplicat: %@
ru: Дублировано: %@
sv: Duplicerad: %@
tr: Çoğaltıldı: %@
uk: Дубльовано: %@
vi: Đã nhân đôi: %@
zh_hans: 已复制：%@
zh_hant: 已製作副本：%@

# status.duplicating.calculatingSize
source: Calculating size…
ar: جارٍ حساب الحجم…
cs: Výpočet velikosti…
da: Beregner størrelse…
de: Größe wird berechnet…
es: Calculando el tamaño…
fi: Lasketaan kokoa…
fr: Calcul de la taille…
it: Calcolo della dimensione…
ja: サイズを計算中…
ko: 크기 계산 중…
nl: Grootte berekenen…
pl: Obliczanie rozmiaru…
pt_br: Calculando tamanho…
pt_pt: A calcular o tamanho…
ro: Se calculează dimensiunea…
ru: Подсчёт размера…
sv: Beräknar storlek…
tr: Boyut hesaplanıyor…
uk: Обчислення розміру…
vi: Đang tính dung lượng…
zh_hans: 正在计算大小…
zh_hant: 正在計算大小…

# status.duplicating.copying
source: Copying files…
ar: جارٍ نسخ الملفات…
cs: Kopírování souborů…
da: Kopierer filer…
de: Dateien werden kopiert…
es: Copiando archivos…
fi: Kopioidaan tiedostoja…
fr: Copie des fichiers…
it: Copia dei file…
ja: ファイルをコピー中…
ko: 파일 복사 중…
nl: Bestanden kopiëren…
pl: Kopiowanie plików…
pt_br: Copiando arquivos…
pt_pt: A copiar ficheiros…
ro: Se copiază fișierele…
ru: Копирование файлов…
sv: Kopierar filer…
tr: Dosyalar kopyalanıyor…
uk: Копіювання файлів…
vi: Đang sao chép tệp…
zh_hans: 正在拷贝文件…
zh_hant: 正在拷貝檔案…

# status.duplicating.finalizing
source: Finalizing…
ar: جارٍ الإنهاء…
cs: Dokončování…
da: Afslutter…
de: Wird abgeschlossen…
es: Finalizando…
fi: Viimeistellään…
fr: Finalisation…
it: Completamento…
ja: 仕上げ中…
ko: 마무리 중…
nl: Afronden…
pl: Finalizowanie…
pt_br: Finalizando…
pt_pt: A finalizar…
ro: Se finalizează…
ru: Завершение…
sv: Slutför…
tr: Tamamlanıyor…
uk: Завершення…
vi: Đang hoàn tất…
zh_hans: 正在收尾…
zh_hant: 正在完成…

# status.duplicating.updatingMetadata
source: Updating metadata…
ar: جارٍ تحديث البيانات الوصفية…
cs: Aktualizace metadat…
da: Opdaterer metadata…
de: Metadaten werden aktualisiert…
es: Actualizando metadatos…
fi: Päivitetään metatietoja…
fr: Mise à jour des métadonnées…
it: Aggiornamento dei metadati…
ja: メタデータを更新中…
ko: 메타데이터 업데이트 중…
nl: Metagegevens bijwerken…
pl: Aktualizowanie metadanych…
pt_br: Atualizando metadados…
pt_pt: A atualizar metadados…
ro: Se actualizează metadatele…
ru: Обновление метаданных…
sv: Uppdaterar metadata…
tr: Meta veriler güncelleniyor…
uk: Оновлення метаданих…
vi: Đang cập nhật siêu dữ liệu…
zh_hans: 正在更新元数据…
zh_hant: 正在更新中繼資料…

# status.exportFailed %@
source: Export failed: %@
ar: فشل التصدير: %@
cs: Export selhal: %@
da: Eksport mislykkedes: %@
de: Export fehlgeschlagen: %@
es: Error al exportar: %@
fi: Vienti epäonnistui: %@
fr: Échec de l'exportation : %@
it: Esportazione non riuscita: %@
ja: 書き出しに失敗しました: %@
ko: 내보내기 실패: %@
nl: Exporteren mislukt: %@
pl: Eksport nie powiódł się: %@
pt_br: Falha ao exportar: %@
pt_pt: Falha ao exportar: %@
ro: Export eșuat: %@
ru: Не удалось экспортировать: %@
sv: Exporten misslyckades: %@
tr: Dışa aktarma başarısız: %@
uk: Не вдалося експортувати: %@
vi: Xuất thất bại: %@
zh_hans: 导出失败：%@
zh_hant: 匯出失敗：%@

# status.exportSuccess %@
source: Exported: %@
ar: تم التصدير: %@
cs: Exportováno: %@
da: Eksporteret: %@
de: Exportiert: %@
es: Exportada: %@
fi: Viety: %@
fr: Exporté : %@
it: Esportata: %@
ja: 書き出しました: %@
ko: 내보냄: %@
nl: Geëxporteerd: %@
pl: Wyeksportowano: %@
pt_br: Exportada: %@
pt_pt: Exportada: %@
ro: Exportat: %@
ru: Экспортировано: %@
sv: Exporterad: %@
tr: Dışa aktarıldı: %@
uk: Експортовано: %@
vi: Đã xuất: %@
zh_hans: 已导出：%@
zh_hant: 已匯出：%@

# status.launched
source: Launched %@
ar: تم تشغيل %@
cs: Spuštěno %@
da: %@ blev startet
de: %@ gestartet
es: %@ iniciado
fi: Käynnistettiin %@
fr: %@ lancé
it: %@ avviato
ja: %@ を起動しました
ko: %@ 실행됨
nl: %@ gestart
pl: Uruchomiono %@
pt_br: %@ aberto
pt_pt: %@ aberto
ro: %@ a fost lansat
ru: Запущено: %@
sv: %@ startades
tr: %@ başlatıldı
uk: Запущено: %@
vi: Đã khởi chạy %@
zh_hans: 已启动 %@
zh_hant: 已啟動 %@

# status.launched %@
source: Launched: %@
ar: تم التشغيل: %@
cs: Spuštěno: %@
da: Startet: %@
de: Gestartet: %@
es: Iniciado: %@
fi: Käynnistettiin: %@
fr: Lancé : %@
it: Avviato: %@
ja: 起動しました: %@
ko: 실행됨: %@
nl: Gestart: %@
pl: Uruchomiono: %@
pt_br: Aberto: %@
pt_pt: Aberto: %@
ro: Lansat: %@
ru: Запущено: %@
sv: Startad: %@
tr: Başlatıldı: %@
uk: Запущено: %@
vi: Đã khởi chạy: %@
zh_hans: 已启动：%@
zh_hant: 已啟動：%@

# status.launchedTerminal
source: Launched %@ in Terminal
ar: تم تشغيل %@ في Terminal
cs: %@ spuštěno v Terminálu
da: %@ blev startet i Terminal
de: %@ im Terminal gestartet
es: %@ iniciado en Terminal
fi: Käynnistettiin %@ Päätteessä
fr: %@ lancé dans Terminal
it: %@ avviato nel Terminale
ja: %@ をターミナルで起動しました
ko: 터미널에서 %@ 실행됨
nl: %@ gestart in Terminal
pl: Uruchomiono %@ w Terminalu
pt_br: %@ aberto no Terminal
pt_pt: %@ aberto no Terminal
ro: %@ a fost lansat în Terminal
ru: %@ запущено в Терминале
sv: %@ startades i Terminal
tr: %@ Terminal'de başlatıldı
uk: %@ запущено в Терміналі
vi: Đã khởi chạy %@ trong Terminal
zh_hans: 已在终端中启动 %@
zh_hant: 已在終端機中啟動 %@

# status.launchedTerminal %@
source: Launched in Terminal: %@
ar: تم التشغيل في Terminal: %@
cs: Spuštěno v Terminálu: %@
da: Startet i Terminal: %@
de: Im Terminal gestartet: %@
es: Iniciado en Terminal: %@
fi: Käynnistettiin Päätteessä: %@
fr: Lancé dans Terminal : %@
it: Avviato nel Terminale: %@
ja: ターミナルで起動しました: %@
ko: 터미널에서 실행됨: %@
nl: Gestart in Terminal: %@
pl: Uruchomiono w Terminalu: %@
pt_br: Aberto no Terminal: %@
pt_pt: Aberto no Terminal: %@
ro: Lansat în Terminal: %@
ru: Запущено в Терминале: %@
sv: Startad i Terminal: %@
tr: Terminal'de başlatıldı: %@
uk: Запущено в Терміналі: %@
vi: Đã khởi chạy trong Terminal: %@
zh_hans: 已在终端中启动：%@
zh_hant: 已在終端機中啟動：%@

# status.launchFailed
source: Launch failed: %@
ar: فشل التشغيل: %@
cs: Spuštění selhalo: %@
da: Start mislykkedes: %@
de: Start fehlgeschlagen: %@
es: Error al iniciar: %@
fi: Käynnistys epäonnistui: %@
fr: Échec du lancement : %@
it: Avvio non riuscito: %@
ja: 起動に失敗しました: %@
ko: 실행 실패: %@
nl: Starten mislukt: %@
pl: Uruchomienie nie powiodło się: %@
pt_br: Falha ao abrir: %@
pt_pt: Falha ao abrir: %@
ro: Lansare eșuată: %@
ru: Не удалось запустить: %@
sv: Starten misslyckades: %@
tr: Başlatma başarısız: %@
uk: Не вдалося запустити: %@
vi: Khởi chạy thất bại: %@
zh_hans: 启动失败：%@
zh_hant: 啟動失敗：%@

# status.launchFailed %@
source: Launch failed: %@
ar: فشل التشغيل: %@
cs: Spuštění selhalo: %@
da: Start mislykkedes: %@
de: Start fehlgeschlagen: %@
es: Error al iniciar: %@
fi: Käynnistys epäonnistui: %@
fr: Échec du lancement : %@
it: Avvio non riuscito: %@
ja: 起動に失敗しました: %@
ko: 실행 실패: %@
nl: Starten mislukt: %@
pl: Uruchomienie nie powiodło się: %@
pt_br: Falha ao abrir: %@
pt_pt: Falha ao abrir: %@
ro: Lansare eșuată: %@
ru: Не удалось запустить: %@
sv: Starten misslyckades: %@
tr: Başlatma başarısız: %@
uk: Не вдалося запустити: %@
vi: Khởi chạy thất bại: %@
zh_hans: 启动失败：%@
zh_hant: 啟動失敗：%@

source: Steam and Chromium-based launchers require en_US locale to avoid steamwebhelper crashes
ar: يتطلب Steam والمشغّلات المبنية على Chromium اللغة المحلية en_US لتفادي تعطل steamwebhelper
cs: Steam a launchery založené na Chromiu vyžadují národní prostředí en_US, jinak steamwebhelper padá
da: Steam og Chromium-baserede launchere kræver sprogområdet en_US for at undgå nedbrud i steamwebhelper
de: Steam und Chromium-basierte Launcher benötigen die Sprachregion en_US, um Abstürze von steamwebhelper zu vermeiden
es: Steam y los lanzadores basados en Chromium necesitan el idioma en_US para evitar fallos de steamwebhelper
fi: Steam ja Chromium-pohjaiset käynnistimet vaativat en_US-maa-asetuksen steamwebhelperin kaatumisten välttämiseksi
fr: Steam et les lanceurs basés sur Chromium nécessitent la langue en_US pour éviter les plantages de steamwebhelper
it: Steam e i launcher basati su Chromium richiedono la lingua en_US per evitare arresti di steamwebhelper
ja: Steam や Chromium ベースのランチャーでは、steamwebhelper のクラッシュを避けるため en_US ロケールが必要です
ko: Steam과 Chromium 기반 런처는 steamwebhelper 크래시를 피하기 위해 en_US 로케일이 필요합니다
nl: Steam en op Chromium gebaseerde launchers hebben landinstelling en_US nodig om crashes van steamwebhelper te voorkomen
pl: Steam i launchery oparte na Chromium wymagają ustawień en_US, inaczej steamwebhelper ulega awarii
pt_br: O Steam e os launchers baseados em Chromium exigem o idioma en_US para evitar falhas do steamwebhelper
pt_pt: O Steam e os launchers baseados em Chromium exigem o idioma en_US para evitar falhas do steamwebhelper
ro: Steam și launcherele bazate pe Chromium au nevoie de limba en_US pentru a evita crash-urile steamwebhelper
ru: Steam и лаунчеры на основе Chromium требуют локаль en_US, иначе steamwebhelper аварийно завершается
sv: Steam och Chromium-baserade launchers kräver språkregionen en_US för att undvika krascher i steamwebhelper
tr: Steam ve Chromium tabanlı başlatıcılar, steamwebhelper çökmelerini önlemek için en_US yerel ayarını gerektirir
uk: Steam і лаунчери на основі Chromium потребують локалі en_US, інакше steamwebhelper аварійно завершується
vi: Steam và các trình khởi chạy nền Chromium cần ngôn ngữ en_US để tránh lỗi steamwebhelper
zh_hans: Steam 及基于 Chromium 的启动器需要 en_US 区域设置，以避免 steamwebhelper 崩溃
zh_hant: Steam 與基於 Chromium 的啟動器需要 en_US 地區設定，以避免 steamwebhelper 當機

# steam.button.play
source: Play
ar: تشغيل
cs: Hrát
da: Spil
de: Spielen
es: Jugar
fi: Pelaa
fr: Jouer
it: Gioca
ja: プレイ
ko: 플레이
nl: Speel
pl: Graj
pt_br: Jogar
pt_pt: Jogar
ro: Joacă
ru: Играть
sv: Spela
tr: Oynat
uk: Грати
vi: Chơi
zh_hans: 开始游戏
zh_hant: 開始遊玩

# steam.button.stop
source: Stop
ar: إيقاف
cs: Zastavit
de: Stoppen
es: Detener
fi: Pysäytä
fr: Arrêter
it: Arresta
ja: 停止
ko: 중지
pl: Zatrzymaj
pt_br: Parar
pt_pt: Parar
ro: Oprește
ru: Остановить
sv: Stoppa
tr: Durdur
uk: Зупинити
vi: Dừng
zh_hans: 停止
zh_hant: 停止

# steam.client.missing
source: This bottle no longer contains a Steam installation.
ar: لم تعد هذه الزجاجة تحتوي على تثبيت Steam.
cs: Tato láhev už neobsahuje instalaci Steamu.
da: Denne flaske indeholder ikke længere en Steam-installation.
de: Diese Flasche enthält keine Steam-Installation mehr.
es: Esta botella ya no contiene una instalación de Steam.
fi: Tässä pullossa ei ole enää Steam-asennusta.
fr: Cette bouteille ne contient plus d'installation de Steam.
it: Questa bottiglia non contiene più un'installazione di Steam.
ja: この Bottle には Steam がインストールされていません。
ko: 이 Bottle에는 더 이상 Steam이 설치되어 있지 않습니다.
nl: Deze fles bevat geen Steam-installatie meer.
pl: Ta butelka nie zawiera już instalacji Steam.
pt_br: Esta Bottle não contém mais uma instalação do Steam.
pt_pt: Esta Bottle já não contém uma instalação do Steam.
ro: Această sticlă nu mai conține o instalare Steam.
ru: В этой бутылке больше нет установленного Steam.
sv: Den här flaskan innehåller inte längre någon Steam-installation.
tr: Bu şişede artık Steam kurulumu yok.
uk: У цій пляшці більше немає встановленого Steam.
vi: Bottle này không còn bản cài Steam.
zh_hans: 此 Bottle 中已不再安装 Steam。
zh_hant: 此 Bottle 中已不再安裝 Steam。

# steam.client.timeout
source: Steam didn't start within 90 seconds. Check the launcher troubleshooting guide.
ar: لم يبدأ Steam خلال 90 ثانية. راجع دليل استكشاف أخطاء المشغّلات.
cs: Steam se nespustil do 90 sekund. Podívejte se do průvodce řešením potíží s launchery.
da: Steam startede ikke inden for 90 sekunder. Se vejledningen til fejlfinding af launchere.
de: Steam wurde nicht innerhalb von 90 Sekunden gestartet. Sieh in der Anleitung zur Launcher-Fehlerbehebung nach.
es: Steam no se ha iniciado en 90 segundos. Consulta la guía de resolución de problemas de lanzadores.
fi: Steam ei käynnistynyt 90 sekunnissa. Katso käynnistimen vianmääritysopas.
fr: Steam n'a pas démarré en 90 secondes. Consultez le guide de dépannage des lanceurs.
it: Steam non si è avviato entro 90 secondi. Consulta la guida alla risoluzione dei problemi dei launcher.
ja: Steam が 90 秒以内に起動しませんでした。ランチャーのトラブルシューティングガイドを確認してください。
ko: Steam이 90초 안에 시작되지 않았습니다. 런처 문제 해결 가이드를 확인하십시오.
nl: Steam is niet binnen 90 seconden gestart. Raadpleeg de handleiding voor launcherproblemen.
pl: Steam nie uruchomił się w ciągu 90 sekund. Sprawdź przewodnik rozwiązywania problemów z launcherami.
pt_br: O Steam não iniciou em 90 segundos. Consulte o guia de resolução de problemas de launchers.
pt_pt: O Steam não arrancou em 90 segundos. Consulte o guia de resolução de problemas de launchers.
ro: Steam nu a pornit în 90 de secunde. Consultă ghidul de depanare pentru launchere.
ru: Steam не запустился за 90 секунд. См. руководство по устранению неполадок лаунчеров.
sv: Steam startade inte inom 90 sekunder. Se felsökningsguiden för launchers.
tr: Steam 90 saniye içinde başlamadı. Başlatıcı sorun giderme kılavuzuna bakın.
uk: Steam не запустився за 90 секунд. Перегляньте посібник з усунення проблем лаунчерів.
vi: Steam không khởi động trong 90 giây. Hãy xem hướng dẫn khắc phục trình khởi chạy.
zh_hans: Steam 未在 90 秒内启动。请查看启动器疑难解答指南。
zh_hant: Steam 未在 90 秒內啟動。請查看啟動器疑難排解指南。

# steam.launch.error.gameNotFound %lld
source: No bottle has App ID %lld installed.
ar: لا توجد زجاجة مثبّت بها المعرّف App ID رقم %lld.
cs: Žádná láhev nemá nainstalované App ID %lld.
da: App-id %lld er ikke installeret i nogen flaske.
de: In keiner Flasche ist App-ID %lld installiert.
es: Ninguna botella tiene instalado el App ID %lld.
fi: Yhdessäkään pullossa ei ole asennettuna App ID:tä %lld.
fr: Aucune bouteille n'a l'App ID %lld installé.
it: Nessuna bottiglia ha installato l'App ID %lld.
ja: App ID %lld がインストールされている Bottle はありません。
ko: App ID %lld이(가) 설치된 Bottle이 없습니다.
nl: Geen enkele fles heeft App-ID %lld geïnstalleerd.
pl: Żadna butelka nie ma zainstalowanego App ID %lld.
pt_br: Nenhuma Bottle tem o App ID %lld instalado.
pt_pt: Nenhuma Bottle tem o App ID %lld instalado.
ro: Nicio sticlă nu are instalat App ID-ul %lld.
ru: Ни в одной бутылке не установлено приложение с App ID %lld.
sv: App-ID %lld är inte installerat i någon flaska.
tr: Hiçbir şişede %lld App ID'li oyun yüklü değil.
uk: У жодній пляшці не встановлено застосунок з App ID %lld.
vi: Không có bottle nào cài App ID %lld.
zh_hans: 没有任何 Bottle 安装了 App ID %lld。
zh_hant: 沒有任何 Bottle 安裝了 App ID %lld。

# steam.launch.error.noClient
source: This bottle doesn't have Steam installed.
ar: لا يوجد Steam مثبت في هذه الزجاجة.
cs: Tato láhev nemá nainstalovaný Steam.
da: Steam er ikke installeret i denne flaske.
de: In dieser Flasche ist Steam nicht installiert.
es: Esta botella no tiene Steam instalado.
fi: Tähän pulloon ei ole asennettu Steamia.
fr: Steam n'est pas installé dans cette bouteille.
it: In questa bottiglia Steam non è installato.
ja: この Bottle には Steam がインストールされていません。
ko: 이 Bottle에는 Steam이 설치되어 있지 않습니다.
nl: In deze fles is Steam niet geïnstalleerd.
pl: Ta butelka nie ma zainstalowanego Steam.
pt_br: Esta Bottle não tem o Steam instalado.
pt_pt: Esta Bottle não tem o Steam instalado.
ro: Această sticlă nu are Steam instalat.
ru: В этой бутылке не установлен Steam.
sv: Steam är inte installerat i den här flaskan.
tr: Bu şişede Steam yüklü değil.
uk: У цій пляшці не встановлено Steam.
vi: Bottle này chưa cài Steam.
zh_hans: 此 Bottle 未安装 Steam。
zh_hant: 此 Bottle 未安裝 Steam。

# steam.launch.failed
source: Steam Launch
ar: تشغيل Steam
cs: Spuštění Steamu
da: Start af Steam
de: Steam-Start
es: Inicio de Steam
fi: Steamin käynnistys
fr: Lancement de Steam
it: Avvio di Steam
ja: Steam の起動
ko: Steam 실행
nl: Steam starten
pl: Uruchamianie Steam
pt_br: Abertura do Steam
pt_pt: Arranque do Steam
ro: Lansarea Steam
ru: Запуск Steam
sv: Start av Steam
tr: Steam Başlatma
uk: Запуск Steam
vi: Khởi chạy Steam
zh_hans: Steam 启动
zh_hant: Steam 啟動

# steam.launch.timeout
source: The game didn't start within two minutes. It may still be loading, or the launch failed.
ar: لم تبدأ اللعبة خلال دقيقتين. قد تكون ما زالت قيد التحميل، أو أن التشغيل قد فشل.
cs: Hra se nespustila do dvou minut. Možná se stále načítá, nebo spuštění selhalo.
da: Spillet startede ikke inden for to minutter. Det indlæses måske stadig, eller også mislykkedes starten.
de: Das Spiel wurde nicht innerhalb von zwei Minuten gestartet. Es lädt vielleicht noch, oder der Start ist fehlgeschlagen.
es: El juego no se ha iniciado en dos minutos. Puede que siga cargando o que el inicio haya fallado.
fi: Peli ei käynnistynyt kahdessa minuutissa. Se voi yhä latautua tai käynnistys epäonnistui.
fr: Le jeu n'a pas démarré en deux minutes. Il est peut-être encore en cours de chargement, ou le lancement a échoué.
it: Il gioco non si è avviato entro due minuti. Potrebbe essere ancora in caricamento oppure l'avvio non è riuscito.
ja: ゲームが 2 分以内に起動しませんでした。まだ読み込み中か、起動に失敗した可能性があります。
ko: 게임이 2분 안에 시작되지 않았습니다. 아직 로딩 중이거나 실행에 실패했을 수 있습니다.
nl: De game is niet binnen twee minuten gestart. Mogelijk wordt hij nog geladen of is het starten mislukt.
pl: Gra nie uruchomiła się w ciągu dwóch minut. Może się jeszcze wczytywać albo uruchomienie się nie powiodło.
pt_br: O jogo não iniciou em dois minutos. Ele pode ainda estar carregando ou a abertura falhou.
pt_pt: O jogo não arrancou em dois minutos. Pode ainda estar a carregar ou o arranque falhou.
ro: Jocul nu a pornit în două minute. Poate încă se încarcă sau lansarea a eșuat.
ru: Игра не запустилась за две минуты. Возможно, она ещё загружается или запуск не удался.
sv: Spelet startade inte inom två minuter. Det kanske fortfarande läses in, eller så misslyckades starten.
tr: Oyun iki dakika içinde başlamadı. Hâlâ yükleniyor olabilir veya başlatma başarısız oldu.
uk: Гра не запустилася за дві хвилини. Можливо, вона ще завантажується або запуск не вдався.
vi: Game không khởi động trong hai phút. Có thể game vẫn đang tải, hoặc việc khởi chạy đã thất bại.
zh_hans: 游戏未在两分钟内启动。它可能仍在载入，也可能启动失败。
zh_hant: 遊戲未在兩分鐘內啟動。它可能仍在載入，也可能啟動失敗。

# steam.library.empty
source: No installed Steam games found in this bottle.
ar: لم يتم العثور على ألعاب Steam مثبتة في هذه الزجاجة.
cs: V této lahvi nebyly nalezeny žádné nainstalované hry ze Steamu.
da: Der blev ikke fundet installerede Steam-spil i denne flaske.
de: In dieser Flasche wurden keine installierten Steam-Spiele gefunden.
es: No se han encontrado juegos de Steam instalados en esta botella.
fi: Tästä pullosta ei löytynyt asennettuja Steam-pelejä.
fr: Aucun jeu Steam installé dans cette bouteille.
it: Nessun gioco Steam installato in questa bottiglia.
ja: この Bottle にインストール済みの Steam のゲームはありません。
ko: 이 Bottle에 설치된 Steam 게임이 없습니다.
nl: Geen geïnstalleerde Steam-games gevonden in deze fles.
pl: Nie znaleziono zainstalowanych gier Steam w tej butelce.
pt_br: Nenhum jogo do Steam instalado foi encontrado nesta Bottle.
pt_pt: Não foram encontrados jogos do Steam instalados nesta Bottle.
ro: Nu s-au găsit jocuri Steam instalate în această sticlă.
ru: В этой бутылке нет установленных игр Steam.
sv: Inga installerade Steam-spel hittades i den här flaskan.
tr: Bu şişede yüklü Steam oyunu bulunamadı.
uk: У цій пляшці немає встановлених ігор Steam.
vi: Không tìm thấy game Steam đã cài trong bottle này.
zh_hans: 此 Bottle 中没有已安装的 Steam 游戏。
zh_hant: 此 Bottle 中沒有已安裝的 Steam 遊戲。

# steam.stall.detected
source: Download may be stalled
ar: قد يكون التنزيل متوقفًا
cs: Stahování se možná zaseklo
da: Overførslen er muligvis gået i stå
de: Der Download stockt möglicherweise
es: La descarga parece bloqueada
fi: Lataus voi olla jumissa
fr: Le téléchargement semble bloqué
it: Il download sembra bloccato
ja: ダウンロードが停止している可能性があります
ko: 다운로드가 멈춘 것 같습니다
nl: Download lijkt vast te lopen
pl: Pobieranie mogło się zaciąć
pt_br: O download parece travado
pt_pt: A transferência parece estar parada
ro: Descărcarea pare blocată
ru: Загрузка, возможно, зависла
sv: Hämtningen kan ha stannat
tr: İndirme takılmış olabilir
uk: Можливо, завантаження зупинилося
vi: Tải xuống có thể đã dừng
zh_hans: 下载可能已停滞
zh_hant: 下載可能已停滯

# steam.stall.dismiss
source: Dismiss
ar: تجاهل
cs: Zavřít
da: Skjul
de: Ausblenden
es: Descartar
fi: Sulje
fr: Ignorer
it: Ignora
ja: 閉じる
ko: 닫기
nl: Sluit
pl: Zamknij
pt_br: Dispensar
pt_pt: Dispensar
ro: Închide
ru: Закрыть
sv: Dölj
tr: Kapat
uk: Закрити
vi: Bỏ qua
zh_hans: 忽略
zh_hant: 忽略

# steam.stall.dontWarn
source: Don't warn again
ar: عدم التحذير مرة أخرى
cs: Příště neupozorňovat
da: Advar ikke igen
de: Nicht mehr warnen
es: No volver a avisar
fi: Älä varoita uudelleen
fr: Ne plus avertir
it: Non avvisare più
ja: 今後警告しない
ko: 다시 경고 안 함
nl: Niet meer waarschuwen
pl: Nie ostrzegaj ponownie
pt_br: Não avisar novamente
pt_pt: Não avisar novamente
ro: Nu mai avertiza
ru: Больше не предупреждать
sv: Varna inte igen
tr: Bir daha uyarma
uk: Більше не попереджати
vi: Không cảnh báo nữa
zh_hans: 不再提醒
zh_hant: 不再警告

# steam.stall.fixes
source: View Fixes
ar: عرض الإصلاحات
cs: Zobrazit řešení
da: Vis løsninger
de: Korrekturen anzeigen
es: Ver soluciones
fi: Näytä korjaukset
fr: Voir les correctifs
it: Mostra soluzioni
ja: 対処方法を見る
ko: 해결 방법 보기
nl: Bekijk oplossingen
pl: Pokaż rozwiązania
pt_br: Ver correções
pt_pt: Ver correções
ro: Vezi remedierile
ru: Показать решения
sv: Visa åtgärder
tr: Düzeltmeleri Gör
uk: Показати рішення
vi: Xem cách khắc phục
zh_hans: 查看修复方法
zh_hant: 查看修正方式
